Repository: leolost2605/detective
Catalog: po/*.po
Languages: pt_br

source: MyApp
pt_br: Detective

source: A catchy tagline
pt_br: Pesquise rapidamente aplicativos e arquivos

source: Quickly search for apps and files
pt_br: Pesquise rapidamente aplicativos e arquivos

source: Detective needs to run in the background to be easily invokable via keyboard shortcuts.
pt_br: O Detective precisa ser executado em segundo plano para ser facilmente invocado via atalhos de teclado.

source: Search apps, files and more...
pt_br: Buscar aplicativos, arquivos e mais...

source: Unknown Match
pt_br: Correspondência Desconhecida

source: Applications
pt_br: Aplicativos

source: Calculation
pt_br: Calculadora

source: Files
pt_br: Arquivos

source: Places
pt_br: Locais
